{
  "empty-basket": "Your basket is empty",
  "menu": "Menu",
  "restaurants": "Restaurants",
  "news": "News",
  "login": "Login",
  "Cake": "Cake",
  "Cake (Slice)": "Cake (Slice)",
  "Dessert": "Dessert",
  "Macaron": "Macaron",
  "Croissants": "Croissants",
  "Cookies": "Cookies",
  "Placinta": "Placinta",
  "description31": "Produced from dough spread with yeast and cheese filling.",
  "description32": "Made from crumbly dough with vanilla cheese filling.",
  "description33": "Made from leavened dough and stuffed with raisin cheese.",
  "description34": "Dough product spread with yeast and cheese filling.",
  "description35": "Produced from dough spread with yeast and stuffed with cheese and greens.",
  "description1": "Tort din pandişpan cu cremă de cacao şi alune, cremă de unt cu ciocolată de lapte, umplutură de cataif cu fistic, ganaş şi mousse de ciocolată cu lapte.",
  "description2": "Sponge cake with melted cheese, caramel cream and caramel with peanuts.",
  "description3": "Cake with sponge filling and pistachio paste, delicate condensed milk mousse, pistachio mousse, and strawberry confiture.",
  "description4": "Sponge cake with cocoa and hazelnut cream, milk chocolate mousse and Philadelphia cream cheese.",
  "description5": "Sponge cake with chocolate and chocolate mousse.",
  "description11": "A set of delicate madeleines, coated with chocolate and beautifully decorated. Perfect for a sweet break or a special gift.",
  "description12": "Beaten egg white product.",
  "description13": "Beaten egg white with banana / apricot / raspberry flavor.",
  "description14": "Panna cotta dessert with chia, pineapple and orange-flavored jelly.",
  "description15": "Panna cotta dessert with chia, black currant and berry-flavored jelly.",

  "description16": "Mini cake made from whipped egg whites with almond flour and milk chocolate cream with a banana flavor. The price may vary depending on the weight!",
  "description17": "Mini cake made from whipped egg whites with almond flour and chocolate cream with a bonbon flavor. The price may vary depending on the weight!",
  "description18": "Mini cake made from whipped egg whites with almond flour and white chocolate cream with passion fruit flavor. The price may vary depending on the weight!",
  "description19": "Mini cake made from whipped egg whites with almond flour and white chocolate cream with pistachio flavor. The price may vary depending on the weight!",
  "description20": "Mini cake made from whipped egg whites with almond flour and chocolate cream with caramel flavor. The price may vary depending on the weight!",

  "description26": "Made from leavened dough with yeast and sugar.",
  "description27": "Made from tender dough, meringue, walnut kernels and powdered sugar.",
  "description28": "Peanut butter biscuits.",
  "description29": "Sugar dough cookies stuffed with boiled condensed milk.",
  "description30": "Shortcrust biscuits with apple jam.",
  "description24": "Made from muffin mix and powdered sugar.",
  "description21": "A product made from yeast and sugar leavened dough.",
  "description22": "A product made from yeast and sugar leavened dough.",
  "description23": "A product made from yeast and sugar leavened dough.",
  "description25": "A product made from yeast and sugar leavened dough.",
  "description6": "A product made from yeast and sugar leavened dough.",
  "description7": "Cake with sponge filling and pistachio paste, delicate condensed milk mousse, pistachio mousse, and strawberry confiture.",
  "description8": "Choux pastry dessert with scalded cream.",
  "description9": "A product made from yeast and sugar leavened dough.",
  "description10": "Set of 6 flavors: Pistachio, Chocolate with orange, Cappuccino with almonds, Coconut, Raspberry in white chocolate, Choco Nut.",
  "company": "Company",
  "Career": "Career",
  "Feedback": "Feedback",
  "Contacts": "Contacts",
  "services": "Services",
  "Client card": "Client card",
  "Corporate clients": "Corporate clients",
  "Kids parties": "Kids parties",
  "Banquets": "Banquets",
  "delivery": "Delivery",
  "Chișinău": "Chișinău",
  "Bălți": "Bălți",
  "Cahul": "Cahul",
  "Comrat": "Comrat",
  "Ceadâr Lunga": "Ceadâr Lunga",
  "Incredibly tasty and colorful - new summer menu": "Incredibly tasty and colorful - new summer menu",
  "news1": "From May 5, an updated menu will start, which will pleasantly surprise you with a variety of dishes, each of which is a culinary masterpiece, designed to delight not only with taste, but also with a bright and original presentation! This is the perfect choice for a family breakfast, business lunch or romantic dinner with your significant other. We will be glad to see you in our restaurants.",
  "Back to news": "Back to news",
  "Summer taste": "Summer taste",
  "news2": "From July 9, Andy’s restaurant chain launches the brightest promotion of this summer We have collected the most ripe, fresh, delicious fruits and vegetables, from which we have created cocktails, desserts, pizzas, salads - everyone will find something for themselves. See you in our restaurants!",
  "May 7 A new summer, fresh and vibrant menu starts.": "May 7 A new summer, fresh and vibrant menu starts.",
  "news3": "We will meet you with new combinations in Affumicata and Cheese & Spinach pizzas, updated Salmon Bowl and Greek Salad, cold okroshka, summer side dishes. We also expanded the bar list with delicious lemonades with kiwi and basil, raspberries and limes, passion fruit. Original and delicate cocktails on sparkling and table wine. Come and enjoy the summer with Andys.",
  "Returning Customers": "Returning Customers",
  "Register": "Register",
  "Create an account": "Create an account",
  "Send": "Send",
  "Back to sign": "Back to sign",
  "Total": "Total",
  "g": "г",
  "SEE MORE": "SEE MORE",
  "Order": "Order",
  "In the basket are products": "In the basket are products",
  "subscribe": "Subscribe to the newsletter"
}
