{
  "empty-basket": "Пустая корзина",
  "menu": "Меню",
  "restaurants": "Ресторан",
  "news": "Новости",
  "login": "Войти",
  "Cake": "Торты",
  "Cake (Slice)": "Пирожные",
  "Dessert": "Десерт",
  "Macaron": "Макарон",
  "Croissants": "Круассаны",
  "Cookies": "Печенье",
  "Placinta": "Плацинды",
  "Cart": "Корзина",
  "description31": "Изготавливается из намазанного теста с дрожжевой и сырной начинкой.",
  "description32": "Изготовлен из рассыпчатого теста с ванильно-сырной начинкой.",
  "description33": "Готовится из дрожжевого теста и фаршируется сыром с изюмом.",
  "description34": "Изделие из теста намазано дрожжевой и сырной начинкой.",
  "description35": "Изготовлен из теста, намазанного дрожжами, с начинкой из сыра и зелени.",
  "description1": "Торт из бисквита с какао-кремом и лесными орехами, масляным кремом с молочным шоколадом, начинкой из кадаифа с фисташками, ганашем и муссом из молочного шоколада.",
  "description2": "Бисквитный торт с плавленым сырком, карамельным кремом и карамелью с арахисом.",
  "description3": "Торт с бисквитной начинкой и фисташковой пастой, нежным муссом из сгущенного молока, фисташковым муссом и клубничным конфитюром.",
  "description4": "Бисквитный торт с какао и ореховым кремом, муссом из молочного шоколада и сливочным сыром Филадельфия.",
  "description5": "Бисквитный торт с шоколадом и шоколадным муссом.",
  "description11": "Набор нежных мадлен, покрытых шоколадной глазурью и украшенных с любовью. Идеально для сладкого перерыва или особенного подарка.",
  "description12": "Бисквитный торт с шоколадом и шоколадным муссом.",
  "description13": "Взбитый яичный белок со вкусом банана/абрикоса/малины.",
  "description14": "Десерт панакота с чиа, ананасом и желе со вкусом апельсина.",
  "description15": "Десерт панакота с чиа, черной смородиной и ягодным желе.",

  "description16": "Мини-пирожное из взбитых яичных белков с миндальной мукой и кремом из молочного шоколада с банановым вкусом. Цена может варьироваться в зависимости от веса!",
  "description17": "Мини-пирожное из взбитых яичных белков с миндальной мукой и кремом из шоколада со вкусом бонбона. Цена может варьироваться в зависимости от веса!",
  "description18": "Мини-пирожное из взбитых яичных белков с миндальной мукой и кремом из белого шоколада со вкусом маракуйи. Цена может варьироваться в зависимости от веса!",
  "description19": "Мини-пирожное из взбитых яичных белков с миндальной мукой и кремом из белого шоколада со вкусом фисташки. Цена может варьироваться в зависимости от веса!",
  "description20": "Мини-пирожное из взбитых яичных белков с миндальной мукой и кремом из шоколада со вкусом карамели. Цена может варьироваться в зависимости от веса!",

  "description26": "Готовится из дрожжевого теста с добавлением дрожжей и сахара.",
  "description27": "Готовится из нежного теста, безе, ядер грецких орехов и сахарной пудры.",
  "description28": "Печенье с арахисовым маслом.",
  "description29": "Печенье из сахарного теста с начинкой из вареной сгущенки.",
  "description30": "Печенье из песочного теста с яблочным джемом.",
  "description24": "Делается из смеси для кексов и сахарной пудры.",
  "description21": "Делается из смеси для кексов и сахарной пудры.",
  "description22": "Делается из смеси для кексов и сахарной пудры.",
  "description23": "Делается из смеси для кексов и сахарной пудры.",
  "description25": "Делается из смеси для кексов и сахарной пудры.",
  "description6": "Делается из смеси для кексов и сахарной пудры.",
  "description7": "Торт с бисквитной начинкой и фисташковой пастой, нежным муссом из сгущенного молока, фисташковым муссом и клубничным конфитюром.",
  "description8": "Десерт из заварного теста с заварным кремом.",
  "description9": "Делается из смеси для кексов и сахарной пудры.",
  "description10": "Набор из 6 вкусов: Фисташка, Шоколад с апельсином, Капучино с миндалем, Кокос, Малина в белом шоколаде, Choco Nut.",

  "company": "Компания",
  "Career": "Карьера",
  "Feedback": "Отзывы",
  "Contacts": "Контакты",
  "services": "Услуги",
  "Client card": "Карта клиента",
  "Corporate clients": "Корпоративные клиенты",
  "Kids parties": "Детские праздники",
  "Banquets": "Банкеты",
  "delivery": "Условия доставки",
  "Chișinău": "Кишинев",
  "Bălți": "Бельцы",
  "Cahul": "Кагул",
  "Comrat": "Комрат",
  "Ceadâr Lunga": "Чадыр-Лунга",
  "Incredibly tasty and colorful - new summer menu": "Невероятно вкусно и красочно - новое летнее меню",
  "news1": "С 5 мая стартует обновленное меню, которое приятно удивит разнообразием блюд, каждое из которых - кулинарный шедевр, призванный радовать не только вкусом, но и яркой и оригинальной подачей! Это идеальный выбор для семейного завтрака,  делового обеда или романтического ужина со второй половинкой. Будем рады видеть Вас в наших ресторанах.",
  "Back to news": "Вернуться к новостям",
  "Summer taste": "Taste of Summer",
  "news2": "С 9 июля сеть ресторанов Andy’s запускает самую яркую акцию этого лета Мы собрали самые спелые, свежие, вкусные фрукты и овощи, из которых создали коктейли, десерты, пиццы, салаты - каждый найдет что-то для себя. До встречи в наших ресторанах!",
  "May 7 A new summer, fresh and vibrant menu starts.": "7 мая Стартует новое летнее, свежее и яркое меню.",
  "news3": "Мы встретим вас новыми сочетаниями в пиццах Affumicata и Cheese&Spinach, обновленными салатами Salmon Bowl и Greek Salad, холодной окрошкой, летними гарнирами. Также мы расширили барную карту наивкуснейшими лимонадами с киви и базиликом, малиной и лаймом, маракуйей. Оригинальными и нежными коктейлями на игристом и столовом вине. Приходите и порадуйтесь лету вместе с Andys.",
  "Returning Customers": "Авторизированным Пользователям",
  "Register": "Регистрация",
  "Create an account": "Создать аккаунт",
  "Send": "Отправить",
  "Back to sign": "Вернуться к авторизации",
  "Total": "Итого",
  "g": "g",
  "SEE MORE": "ПОДРОБНЕЕ",
  "Order": "Беру",
  "In the basket are products": "В корзине есть продукты",
  "subscribe": "Subscribe to the newsletter"
}
