{
  "empty-basket": "Cosul este gol",
  "menu": "Meniu",
  "restaurants": "Restaurante",
  "news": "Știri",
  "login": "Logare",
  "Cake": "Torturi",
  "Cake (Slice)": "Prajituri",
  "Dessert": "Desert",
  "Macaron": "Macarons",
  "Croissants": "Croissants",
  "Cookies": "Biscuiti",
  "Placinta": "Placinte",
  "Cart": "În Coș",
  "description31": "Produs din aluat întins cu drojdie și umplutură de brânză.",
  "description32": "Produs din aluat fărâmicios cu umplutură de brânză cu vanilie.",
  "description33": "Produs din aluat dospit și umplutură de brânză cu stafide.",
  "description34": "Produs din aluat întins cu drojdie și umplutură cu cașcaval.",
  "description35": "Produs din aluat întins cu drojdie și umplutură cu cașcaval și verdeață.",
  "description1": "Tort din pandişpan cu cremă de cacao şi alune, cremă de unt cu ciocolată de lapte, umplutură de cataif cu fistic, ganaş şi mousse de ciocolată cu lapte.",
  "description2": "Tort din pandișpan cu brânză topită, cremă de caramel și caramel cu arahide.",
  "description3": "Tort din umplutură din pandișpan cu pastă de fistic, mousse fin din lapte condensat, mousse cu fistic, confiture de căpșună.",
  "description4": "Prăjitură din pandișpan cu cremă de cacao și alune, mousse de ciocolată cu lapte și cremă de brânză Philadelphia.",
  "description5": "Tort din pandișpan cu ciocolată și mousse de ciocolată.",
  "description11": "Set de madeleines delicate, glazurate cu ciocolată și decorate artistic. Perfecte pentru o pauză dulce sau un cadou special.",
  "description12": "Produs din albuș bătut.",
  "description13": "Produs din albuș bătut cu gust de banană / caisă / zmeură.",
  "description14": "Desert din panna cotta cu chia, ananas și jeleu cu gust de portocală.",
  "description15": "Desert din panna cotta cu chia, coacăză neagră și jeleu cu gust de fructe de pădure.",

  "description16": "Mini cake made from whipped egg whites with almond flour and milk chocolate cream with a banana flavor. The price may vary depending on the weight!",
  "description17": "Mini prăjitură din albuș bătut cu făină de migdale și cremă de ciocolată cu gust de bonbon. Prețul poate varia în dependență de gramaj!",
  "description18": "Mini prăjitură din albuș bătut cu făină de migdale și cremă de ciocolată albă cu gust de maracuja. Prețul poate varia în dependență de gramaj!",
  "description19": "Mini prăjitură din albuș bătut cu făină de migdale și cremă de ciocolată albă cu gust de fistic. Prețul poate varia în dependență de gramaj!",
  "description20": "Mini prăjitură din albuș bătut cu făină de migdale și cremă de ciocolată cu gust de caramel. Prețul poate varia în dependență de gramaj!",

  "description26": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description27": "Produs din aluat fraged, bezea, miez de nucă și zahăr pudră.",
  "description28": "Biscuiți din aluat fraged cu arahide.",
  "description29": "Prăjiturele din aluat de zahăr umplute cu lapte condensat fiert.",
  "description30": "Biscuiți din aluat fraged cu gem de măr.",
  "description24": "Produs din amestec pentru muffinsuri și zahăr pudră.",
  "description21": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description22": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description23": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description25": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description6": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description7": "Tort cu umplutură din pandișpan și pastă de fistic, mousse fin din lapte condensat, mousse cu fistic și confiture de căpșună.",
  "description8": "Desert din aluat choux cu cremă opărită.",
  "description9": "Produs din aluat foitaj cu drojdie și zahăr.",
  "description10": "Set din 6 gusturi: Fistic, Ciocolată cu portocală, Cappuccino cu migdale, Cocos, Zmeură în ciocolată albă, Choco Nut.",
  "company": "Companie",
  "Career": "Carieră",
  "Feedback": "Feedback",
  "Contacts": "Contacte",
  "services": "Servicii",
  "Client card": "Client card",
  "Corporate clients": "Clienți corporativi",
  "Kids parties": "Evenimente pentru copii",
  "Banquets": "Banchete",
  "delivery": "Livrare",
  "Chișinău": "Chișinău",
  "Bălți": "Bălți",
  "Cahul": "Cahul",
  "Comrat": "Comrat",
  "Ceadâr Lunga": "Ceadâr Lunga",
  "Incredibly tasty and colorful - new summer menu": "Incredibil de delicious – Meniu nou de vară",
  "news1": "Din 5 mai va aşteptă cu un nou meniu cu adevărat special pregătit cu mult drag  de către cei mai iscusiţi bucătari din ţară.Vă aşteaptă o gamă largă de mâncăruri calde, dejunuri, băuturi și deserturi incredibil de delicioase,  care te vor surprinde plăcut. O alegere perfertă  pentru un mic dejun în familie, un prânz de afaceri cu partenerii sau o cină romantică cu sufletul tău pereche.Vă aşteptăm cu drag în restaurantele noastre.",
  "Back to news": "Înapoi la știri",
  "Summer taste": "Taste of Summer",
  "news2": "Din 9 iulie Andy’s lansează cea mai suculentă promoție din această vară. Am cules cele mai coapte, proaspete și gustoase fructe și legume, prin care am creat o varietate mare de cocktail-uri, deserturi, pizza, salate - fiecare va găsi ceva pentru sine. De asta aveți nevoie în acest sezon călduros. Vă așteptăm cu drag!",
  "May 7 A new summer, fresh and vibrant menu starts.": "Din 7 Mai, un nou meniu de vară, fresc și vibrant, începe.",
  "news3": "Pe data de 7 mai lansăm un meniu nou de vară, fresh și colorat. Vă vom întâlni cu combinații noi în pizza Affumicata și Cheese & Spinach, cu Salmon Bowl și salată grecească actualizate, okroshka rece, garnituri de vară.De asemenea, am extins meniu de băuturi cu limonade delicioase cu kiwi și busuioc, zmeură și lime, fructe de pasiune, cu cocktailuri originale și delicate, bazate pe vin spumant și vin de masă.Veniți și bucurați-vă de vară împreună cu Andy’s.",
  "Returning Customers": "Clienti Care Revin",
  "Register": "Register",
  "Create an account": "Creaza un account",
  "Send": "Trimite",
  "Back to sign": "Înapoi la logare",
  "Total": "Valoarea comenzii:",
  "g": "g",
  "Order": "În coș",
  "SEE MORE": "VEZI MAI MULT",
  "In the basket are products": "În coșul tău sunt produse",
  "subscribe": "Abonează-te la newsletter"
}
